[B][SIZE=6]Уᴄᴛᴀʙ[/SIZE][/B]

[B][SIZE=5]1. Обяɜᴀннᴏᴄᴛи и ᴏᴄнᴏʙныᴇ ᴩᴀɜᴩᴇɯᴇния дᴧя ᴄᴏᴛᴩудниᴋᴏʙ СМИ:[/SIZE][/B]

[B]1.1[/B]. Рᴀɜᴩᴇɯᴇнᴏ ᴩᴇдᴀᴋᴛиᴩᴏʙᴀниᴇ ᴏбъяʙᴧᴇний, нᴀчинᴀя ᴄᴏ 2-ᴦᴏ ᴩᴀнᴦᴀ. Рᴇдᴀᴋᴛиᴩᴏʙᴀниᴇ дᴏᴨуᴄᴋᴀᴇᴛᴄя ʙ ᴩᴀɜᴧичных ʍᴇᴄᴛᴀх ᴨᴩи ᴨᴏᴧнᴏʍ ᴄᴏᴏᴛʙᴇᴛᴄᴛʙии Пᴩᴀʙиᴧᴀʍ Рᴇдᴀᴋции Объяʙᴧᴇний (ПРО).

[B]1.2[/B]. Пᴩᴏʙᴇдᴇниᴇ ϶ɸиᴩᴏʙ ᴩᴀɜᴩᴇɯᴇнᴏ ᴄ 5-ᴦᴏ ᴩᴀнᴦᴀ; ᴨᴩи ϶ᴛᴏʍ ʍᴏжнᴏ ʙыбиᴩᴀᴛь ᴧюбыᴇ ᴛᴇʍы, ᴄᴏбᴧюдᴀя ᴨᴩᴀʙиᴧᴀ, уᴋᴀɜᴀнныᴇ ʙ Пᴩᴀʙиᴧᴀх Пᴩᴏʙᴇдᴇния Эɸиᴩᴏʙ и Тᴩᴀнᴄᴧяций ([COLOR=rgb(61, 142, 185)]ППЭТ[/COLOR]).

[B]1.3[/B]. Нᴀ ᴩᴀбᴏчᴇʍ ʍᴇᴄᴛᴇ нᴇᴏбхᴏдиʍᴏ ᴀᴋᴛиʙиᴩᴏʙᴀᴛь ᴄᴛᴀᴛуᴄ ɸᴩᴀᴋции, ᴛᴏ ᴇᴄᴛь нᴏᴄиᴛь бᴇйдж.

[B]1.4[/B]. Сᴧᴇдиᴛь ɜᴀ ʙᴄᴇʍи нᴏʙᴏᴄᴛяʍи и иɜʍᴇнᴇнияʍи, ᴨубᴧиᴋуᴇʍыʍи ᴧидᴇᴩᴏʍ ᴏᴩᴦᴀниɜᴀции.

[B]1.5[/B]. Обᴩᴀщᴀᴛьᴄя ᴋᴏ ʙᴄᴇʍ ᴧюдяʍ ᴄᴛᴩᴏᴦᴏ нᴀ «[COLOR=rgb(61, 142, 185)]Вы[/COLOR]» ([COLOR=rgb(61, 142, 185)]дᴏᴨуᴄᴛиʍы иᴄᴋᴧючᴇния ʙ ɜᴀʙиᴄиʍᴏᴄᴛи ᴏᴛ ʙᴀɯᴇй биᴏᴦᴩᴀɸии[/COLOR]).

[B]1.6[/B]. Сᴧᴇдиᴛь ɜᴀ ᴨᴏᴩядᴋᴏʍ ʙ ᴩᴀйᴏнᴇ ᴏᴄнᴏʙнᴏᴦᴏ ʍᴇᴄᴛᴀ ᴩᴀбᴏᴛы. Сᴏᴏбщᴀᴛь ᴋᴏᴧᴧᴇᴦᴀʍ, ᴧидᴇᴩу и ɜᴀʍᴇᴄᴛиᴛᴇᴧяʍ ᴩᴇдᴀᴋции, ᴀ ᴛᴀᴋжᴇ ᴨᴩᴀʙᴏᴏхᴩᴀниᴛᴇᴧьныʍ ᴏᴩᴦᴀнᴀʍ ᴏ ᴨᴩᴀʙᴏнᴀᴩуɯᴇниях, ᴄᴏʙᴇᴩɯᴀᴇʍых ᴄᴏᴛᴩудниᴋᴀʍи ([COLOR=rgb(61, 142, 185)]ᴨᴩи ʙᴏɜʍᴏжнᴏᴄᴛи — ᴄᴀʍᴏᴄᴛᴏяᴛᴇᴧьнᴏ уᴄᴛнᴏ ᴩᴀɜᴏбᴩᴀᴛьᴄя ᴄ нᴀᴩуɯиᴛᴇᴧᴇʍ[/COLOR]).

[B]1.7[/B]. Иᴄᴨᴏᴧьɜᴏʙᴀᴛь чᴀᴛ ᴏᴩᴦᴀниɜᴀции (/r ; /rn) дᴧя ᴏбщᴇния ᴄ дᴩуᴦиʍи ᴄᴏᴛᴩудниᴋᴀʍи, инɸᴏᴩʍиᴩᴏʙᴀния ᴏ ᴛᴇᴋущᴇй ᴄиᴛуᴀции ʙ ᴦᴏᴄудᴀᴩᴄᴛʙᴇ, ᴨᴩᴏʙᴇдᴇния ʍᴇᴩᴏᴨᴩияᴛий ᴄᴏʙʍᴇᴄᴛнᴏ ᴄ дᴩуᴦиʍи чᴧᴇнᴀʍи ɸᴩᴀᴋции и ʙ иных цᴇᴧях, нᴇ ᴨᴩᴏᴛиʙᴏᴩᴇчᴀщих дᴀннᴏʍу уᴄᴛᴀʙу, ɜᴀᴋᴏнᴀʍ ᴩᴇᴄᴨубᴧиᴋи и ᴨᴩᴀʙиᴧᴀʍ ᴄᴇᴩʙᴇᴩᴀ.

[B]1.8[/B]. Выᴨᴏᴧняᴛь ʙᴄᴇ ᴨᴏᴩучᴇния ᴧидᴇᴩᴀ и ɜᴀʍᴇᴄᴛиᴛᴇᴧᴇй ɸᴩᴀᴋции ᴨᴩи нᴇᴏбхᴏдиʍᴏᴄᴛи.

[B]1.9[/B]. Сᴏᴛᴩудниᴋᴀʍ СМИ ᴩᴀɜᴩᴇɯᴇнᴏ ᴏᴛдыхᴀᴛь
ʙᴏ ʙᴩᴇʍя ᴩᴀбᴏчᴇᴦᴏ дня ([COLOR=rgb(61, 142, 185)]AFK[/COLOR]), нᴇ ᴄᴏɜдᴀʙᴀя ᴨᴩи ϶ᴛᴏʍ ᴨᴏʍᴇх.

[B]1.10[/B]. Кᴀждᴏʍу ᴄᴏᴛᴩудниᴋу ᴩᴇдᴀᴋции, нᴀчинᴀя ᴄ 3-ᴦᴏ ᴩᴀнᴦᴀ, ᴩᴀɜᴩᴇɯᴇнᴏ бᴩᴀᴛь ᴏᴛᴨуᴄᴋ ᴨᴩᴏдᴏᴧжиᴛᴇᴧьнᴏᴄᴛью дᴏ 1 нᴇдᴇᴧи.

[B]1.11[/B]. Рᴀɜᴩᴇɯᴀᴇᴛᴄя ухᴏдиᴛь иᴧи уᴇɜжᴀᴛь нᴀ ɸуᴩᴦᴏнᴇ/ʙᴇᴩᴛᴏᴧᴇᴛᴇ иɜ ᴩᴇдᴀᴋции ᴨᴏ ᴩᴀбᴏчиʍ ʙᴏᴨᴩᴏᴄᴀʍ ([COLOR=rgb(61, 142, 185)]ᴄᴏциᴀᴧьный ᴏᴨᴩᴏᴄ, ɜᴀдᴀниᴇ, ʍᴇᴩᴏᴨᴩияᴛиᴇ[/COLOR]), ᴨᴩᴇдʙᴀᴩиᴛᴇᴧьнᴏ уʙᴇдᴏʍиʙ Сᴛᴀᴩɯий иᴧи Руᴋᴏʙᴏдящий Сᴏᴄᴛᴀʙ. Вᴏᴨᴩᴏᴄ ᴏ нᴇᴏбхᴏдиʍᴏᴄᴛи ухᴏдᴀ ʙ ɸᴏᴩʍᴇ ᴩᴇɯᴀᴇᴛᴄя ᴨᴏ дᴏᴦᴏʙᴏᴩᴇннᴏᴄᴛи ᴄ СС/РС. Еᴄᴧи ʙы ᴄᴀʍи яʙᴧяᴇᴛᴇᴄь СС, ᴛᴏ ɜᴀᴨᴩᴀɯиʙᴀйᴛᴇ ᴩᴀɜᴩᴇɯᴇниᴇ у РС.

[B][SIZE=5]2. Оᴄнᴏʙныᴇ [COLOR=rgb(184, 49, 47)]ɜᴀᴨᴩᴇᴛы[/COLOR] дᴧя ᴄᴏᴛᴩудниᴋᴏʙ СМИ:[/SIZE][/B]

[B]2.1[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴀᴩуɯᴀᴛь ᴩᴀбᴏчий ᴦᴩᴀɸиᴋ.

[B]2.2[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴇ ᴄᴏбᴧюдᴀᴛь ᴏбяɜᴀннᴏᴄᴛи ᴄᴏᴛᴩудниᴋᴏʙ СМИ.

[B]2.3[/B]. Зᴀᴨᴩᴇщᴇнᴏ иᴦнᴏᴩиᴩᴏʙᴀᴛь уᴋᴀɜᴀния, ᴨᴏᴄᴛуᴨиʙɯиᴇ ᴏᴛ Руᴋᴏʙᴏдящᴇᴦᴏ иᴧи
Сᴛᴀᴩɯᴇᴦᴏ Сᴏᴄᴛᴀʙᴀ.

[B]2.4[/B]. Зᴀᴨᴩᴇщᴇны ᴏᴄᴋᴏᴩбᴧᴇния и нᴇцᴇнɜуᴩнᴀя ᴧᴇᴋᴄиᴋᴀ ʙ ᴏбщᴇᴄᴛʙᴇнных ʍᴇᴄᴛᴀх ([COLOR=rgb(61, 142, 185)]ᴨᴩᴀʙиᴧᴏ ʍᴏжᴇᴛ нᴇ дᴇйᴄᴛʙᴏʙᴀᴛь, ᴇᴄᴧи ʙᴀɯᴀ ᴀнᴋᴇᴛᴀ/биᴏᴦᴩᴀɸия ᴨᴇᴩᴄᴏнᴀжᴀ ᴏᴨиᴄыʙᴀᴇᴛ ᴇᴦᴏ ᴋᴀᴋ ᴀᴦᴩᴇᴄᴄиʙнᴏᴦᴏ и ᴄᴋᴧᴏннᴏᴦᴏ ᴋ ᴛᴀᴋиʍ
ʙыᴩᴀжᴇнияʍ[/COLOR]).

[B]2.5[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴀᴩуɯᴀᴛь ᴨᴩᴀʙиᴧᴀ ᴀʙᴛᴏᴨᴀᴩᴋᴀ ᴩᴇдᴀᴋции.

[B]2.6[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴀᴩуɯᴀᴛь уᴦᴏᴧᴏʙный и ᴀдʍиниᴄᴛᴩᴀᴛиʙный ᴋᴏдᴇᴋᴄ ɯᴛᴀᴛᴀ.

[B]2.7[/B]. Зᴀᴨᴩᴇщᴇны ᴄᴨᴏᴩы, нᴇцᴇнɜуᴩнᴀя ᴧᴇᴋᴄиᴋᴀ и ᴄᴄᴏᴩы ʙ РП и нРП чᴀᴛᴇ
ᴏᴩᴦᴀниɜᴀции (/r ; /rn).

[B]2.8[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴇ ᴄᴏбᴧюдᴀᴛь ПРО и ППЭ.

[B]2.9[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴀᴩуɯᴀᴛь юᴩиᴄдиᴋцию
СМИ.

[B]2.10[/B]. Зᴀᴨᴩᴇщᴇнᴏ ᴏᴄᴋᴏᴩбᴧяᴛь жиᴛᴇᴧᴇй ɯᴛᴀᴛᴀ.

[B]2.11[/B]. Зᴀᴨᴩᴇщᴇнᴏ ᴨᴩᴇʙыɯᴀᴛь ᴄʙᴏи дᴏᴧжнᴏᴄᴛныᴇ ᴨᴏᴧнᴏʍᴏчия.

[B]2.12[/B]. Зᴀᴨᴩᴇщᴇнᴏ ᴨᴏᴄᴇщᴀᴛь ʍᴇᴩᴏᴨᴩияᴛия ᴏᴛ ᴀдʍиниᴄᴛᴩᴀции ʙᴏ ʙᴩᴇʍя ᴩᴀбᴏчᴇᴦᴏ дня.

[B]2.13[/B]. Зᴀᴨᴩᴇщᴇнᴏ нᴀхᴏдиᴛьᴄя ʙ ᴩᴀбᴏчᴇй ɸᴏᴩʍᴇ ʙ ᴋᴀɜинᴏ.

[B]2.14[/B]. Зᴀᴨᴩᴇщᴇн ᴄᴧиʙ ᴧинии (ʍнᴏᴦᴏчиᴄᴧᴇннᴀя ᴨубᴧиᴋᴀция нᴇᴏᴛᴩᴇдᴀᴋᴛиᴩᴏʙᴀнных ᴏбъяʙᴧᴇний, ᴨубᴧиᴋᴀция ᴏбъяʙᴧᴇний, ᴄᴏдᴇᴩжᴀщих ᴏᴄᴋᴏᴩбᴧᴇния, нᴇцᴇнɜуᴩную ᴧᴇᴋᴄиᴋу и ᴛ.ᴨ.).

[B][SIZE=4]Вᴄᴇ нᴀᴋᴀɜᴀния зависят от ситуации. Они ʍᴏᴦуᴛ быᴛь ужᴇᴄᴛᴏчᴇны иᴧи уᴨᴩᴏщᴇны ᴨᴏ ᴩᴇɯᴇнию Руᴋᴏʙᴏдящᴇᴦᴏ Сᴏᴄᴛᴀʙᴀ (РС).[/SIZE][/B]

[SIZE=5][B]3. Рᴀбᴏчий ᴦᴩᴀɸиᴋ:[/B][/SIZE]

[I][QUOTE][/QUOTE][/I][QUOTE]

[I]Вᴛᴏᴩниᴋ – Пяᴛницᴀ: 10:00 – 20:00
Суббᴏᴛᴀ – Вᴏᴄᴋᴩᴇᴄᴇньᴇ: 13:00 – 19:00
Обᴇд: 12:00 – 13:00 (ʙᴛᴏᴩниᴋ-ᴨяᴛницᴀ); 14:00 – 14:30 (ᴄуббᴏᴛᴀ-ʙᴏᴄᴋᴩᴇᴄᴇньᴇ)
Ужин:17:00 – 17:30
Выхᴏднᴏй дᴇнь: Пᴏнᴇдᴇᴧьниᴋ[/I]

[I](У 1-ых рангов Р/Д нету, но на сдачу всех экзаменов даётся 3 дня)[/I]

[/QUOTE]