[B][SIZE=6]Правила Проведения Собеседований (ППС)[/SIZE][/B]

[B][SIZE=5]1. Общие обязанности:[/SIZE][/B]

[B]1.1[/B]. Вы, как читатель, обязаны вести беседу с собеседником вежливо и адекватно, не допускать грубости и обращаться к нему строго на «[B][I][COLOR=rgb(61, 142, 185)]Вы[/COLOR][/I][/B]».

[B]1.2[/B]. При отказе собеседнику вам необходимо разъяснить причину отказа как в IC, так и в OOC чате, а также сообщить об этом в рацию.

[QUOTE]
/r Жетон 0-0-7 получил отказ. Причина: опечатка в паспорте.
[/QUOTE]

[B]1.3[/B]. Если собеседник успешно прошёл собеседование, необходимо уведомить об этом руководящий состав через рацию.

[QUOTE]
/r Жетон 0-0-7 одобрен, прошу подойти руководящий состав в лекционную.
[/QUOTE]

[B]1.4[/B]. Вы обязаны узнать у собеседника о его увлечениях, причинах вступления в редакцию, опыте работы в СМИ, образовании, наличии судимости и прочем. При этом вы можете безусловно задавать и свои вопросы, не обязательно строго следовать шаблону.

[B]1.5[/B]. Обязательным является вопрос: «Откуда вы узнали о нашей редакции, вас кто-то пригласил?». Если человек называет конкретного сотрудника нашего состава — сделайте скриншот и направьте его руководящему составу.

[B]1.6[/B]. Всегда обращайте внимание на правильность отыгрышей собеседника. При обнаружении ошибок необходимо сообщить ему о них и продемонстрировать, как должно быть отыграно то или иное действие.

[B][SIZE=5]2. Допустимые нормы и причины отказа:[/SIZE][/B]

[B]2.1[/B]. Неопрятный внешний вид собеседника (скин бомжа, полуголое тело и т.п.).

[B]2.2[/B]. Отсутствие [B][COLOR=rgb(184, 49, 47)][SIZE=5]полного[/SIZE][/COLOR][/B] пакета документов (паспорта, медицинской карты, трудовой книжки).

[B]2.3[/B]. Собеседник проживает в штате менее 3 лет.

[B]2.4[/B]. У собеседника нРП никнейм; в таком случае это отыгрывается как опечатка в документах ([B][COLOR=rgb(184, 49, 47)][I]не подлежит исключению, за исключением ситуации, когда собеседник сменит никнейм[/I][/COLOR][/B]).

[B]2.5[/B]. Превышение нормы содержания алкоголя/наркотиков в крови у собеседника ([B][COLOR=rgb(184, 49, 47)][I]если уровень превышен незначительно, примерно на 5 единиц, то может быть выдано исключение[/I][/COLOR][/B]).

[B]2.6[/B]. Собеседник находится в чёрном списке СМИ, был уволен за грубые нарушения и тому подобное (исключению не подлежит).

[B]2.7[/B]. Собеседник слабо отыгрывает РП (частые ошибки, малое количество отыгрышей, нелогичные действия).

[B]2.8[/B]. Со стороны собеседника замечено неадекватное поведение (оскорбления, разжигание межнациональной розни и т.д.).

Ко всему выше перечисленному можно отнестись нестрого, то есть выдать исключение, если нарушен только один пункт, а всё остальное — идеально.

[B][SIZE=5]3. Допустимые нормы в документах:[/SIZE][/B]

[B]3.1[/B]. Паспорт:
[I]— срок проживания в штате — от 3 лет;
— законопослушность — 0+;[/I]

[B]3.2[/B]. Медицинская карта:
[I]— норма алкоголя в крови — до 30 единиц;
— норма наркотиков в крови — до 10 единиц;[/I]

[B]3.3[/B]. Трудовая книжка:
[I]— собеседник не состоит в чёрном списке СМИ;
— не был уволен за многочисленные прогулы, неадекватное поведение и т.п. в последнее время.
Данное правило не действует, если подобные увольнения имели место примерно полгода назад.[/I]

[B][SIZE=5]4. Прочее:[/SIZE][/B]

[B]4.1[/B]. Категорически запрещается любой неформальный (блатной) способ проведения собеседования.

[B]4.2[/B]. Строго запрещается выдача исключения, если нарушены два и более пункта из установленных норм.
