[B][SIZE=6]Устав[/SIZE][/B]

[B][SIZE=5]1. Обязанности и основные разрешения для сотрудников СМИ:[/SIZE][/B]

[B]1.1[/B]. Разрешено редактирование объявлений, начиная со 2-го ранга. Редактирование допускается в различных местах при полном соответствии Правилам Редактирования Объявлений (ПРО).

[B]1.2[/B]. Проведение эфиров разрешено с 5-го ранга; при этом можно выбирать любые темы, соблюдая правила, указанные в Правилах Проведения Эфиров и Трансляций ([COLOR=rgb(61, 142, 185)]ППЭТ[/COLOR]).

[B]1.3[/B]. На рабочем месте необходимо активировать статус фракции, то есть носить бейдж.

[B]1.4[/B]. Следить за всеми новостями и изменениями, публикуемыми лидером организации.

[B]1.5[/B]. Обращаться ко всем людям строго на «[COLOR=rgb(61, 142, 185)]Вы[/COLOR]» ([COLOR=rgb(61, 142, 185)]допустимы исключения в зависимости от вашей биографии[/COLOR]).

[B]1.6[/B]. Следить за порядком в районе основного места работы. Сообщать коллегам, лидеру и заместителям редакции, а также правоохранительным органам о правонарушениях, совершаемых сотрудниками ([COLOR=rgb(61, 142, 185)]при возможности — самостоятельно устно разобраться с нарушителем[/COLOR]).

[B]1.7[/B]. Использовать чат организации (/r ; /rn) для общения с другими сотрудниками, информирования о текущей ситуации в государстве, проведения мероприятий совместно с другими членами фракции и в иных целях, не противоречащих данному уставу, законам республики и правилам сервера.

[B]1.8[/B]. Выполнять все поручения лидера и заместителей фракции при необходимости.

[B]1.9[/B]. Сотрудникам СМИ разрешено отдыхать во время рабочего дня ([COLOR=rgb(61, 142, 185)]AFK[/COLOR]), не создавая при этом помех.

[B]1.10[/B]. Каждому сотруднику редакции, начиная с 3-го ранга, разрешено брать отпуск продолжительностью до 1 недели.

[B]1.11[/B]. Разрешается уходить или уезжать на фургоне/вертолёте из редакции по рабочим вопросам ([COLOR=rgb(61, 142, 185)]социальный опрос, задание, мероприятие[/COLOR]), предварительно уведомив Старший или Руководящий Состав. Вопрос о необходимости ухода в форме решается по договорённости с СС/РС. Если вы сами являетесь СС, то запрашивайте разрешение у РС.

[B][SIZE=5]2. Основные [COLOR=rgb(184, 49, 47)]запреты[/COLOR] для сотрудников СМИ:[/SIZE][/B]

[B]2.1[/B]. Запрещено нарушать рабочий график.

[B]2.2[/B]. Запрещено не соблюдать обязанности сотрудников СМИ.

[B]2.3[/B]. Запрещено игнорировать указания, поступившие от Руководящего или Старшего Состава.

[B]2.4[/B]. Запрещены оскорбления и нецензурная лексика в общественных местах ([COLOR=rgb(61, 142, 185)]правило может не действовать, если ваша анкета/биография персонажа описывает его как агрессивного и склонного к таким выражениям[/COLOR]).

[B]2.5[/B]. Запрещено нарушать правила автопарка редакции.

[B]2.6[/B]. Запрещено нарушать уголовный и административный кодекс штата.

[B]2.7[/B]. Запрещены споры, нецензурная лексика и ссоры в РП и нРП чате организации (/r ; /rn).

[B]2.8[/B]. Запрещено не соблюдать ПРО и ППЭ.

[B]2.9[/B]. Запрещено нарушать юрисдикцию СМИ.

[B]2.10[/B]. Запрещено оскорблять жителей штата.

[B]2.11[/B]. Запрещено превышать свои должностные полномочия.

[B]2.12[/B]. Запрещено посещать мероприятия от администрации во время рабочего дня.

[B]2.13[/B]. Запрещено находиться в рабочей форме в казино.

[B]2.14[/B]. Запрещён слив линии (многочисленная публикация неотредактированных объявлений, публикация объявлений, содержащих оскорбления, нецензурную лексику и т.п.).

[B][SIZE=4]Все наказания зависят от ситуации. Они могут быть ужесточены или упрощены по решению Руководящего Состава (РС).[/SIZE][/B]

[SIZE=5][B]3. Рабочий график:[/B][/SIZE]

[QUOTE]
[I]Вторник – Пятница: 10:00 – 20:00
Суббота – Воскресенье: 13:00 – 19:00
Обед: 12:00 – 13:00 (вторник–пятница); 14:00 – 14:30 (суббота–воскресенье)
Ужин: 17:00 – 17:30
Выходной день: Понедельник[/I]

[I](У 1-х рангов Р/Д нету, но на сдачу всех экзаменов даётся 3 дня)[/I]
[/QUOTE]
