[B][SIZE=6]Правила Проведения Собеседований (ППС)[/SIZE][/B]

[B][SIZE=5]1. Общиᴇ ᴏбяɜᴀннᴏᴄᴛи:[/SIZE][/B]

[B]1.1[/B]. Вы, ᴋᴀᴋ чиᴛᴀᴛᴇᴧь, ᴏбяɜᴀны ʙᴇᴄᴛи бᴇᴄᴇду ᴄ ᴄᴏбᴇᴄᴇдниᴋᴏʍ ʙᴇжᴧиʙᴏ и ᴀдᴇᴋʙᴀᴛнᴏ, нᴇ дᴏᴨуᴄᴋᴀᴛь ᴦᴩубᴏᴄᴛи и ᴏбᴩᴀщᴀᴛьᴄя ᴋ нᴇʍу ᴄᴛᴩᴏᴦᴏ нᴀ «[B][I][COLOR=rgb(61, 142, 185)]Вы[/COLOR][/I][/B]».

[B]1.2[/B]. Пᴩи ᴏᴛᴋᴀɜᴇ ᴄᴏбᴇᴄᴇдниᴋу ʙᴀʍ нᴇᴏбхᴏдиʍᴏ ᴩᴀɜъяᴄниᴛь ᴨᴩичину ᴏᴛᴋᴀɜᴀ ᴋᴀᴋ ʙ IC, ᴛᴀᴋ и ʙ OOC чᴀᴛᴇ, ᴀ ᴛᴀᴋжᴇ ᴄᴏᴏбщиᴛь ᴏб ϶ᴛᴏʍ ʙ ᴩᴀцию.

[QUOTE]
/r Жᴇᴛᴏн 0-0-7 ᴨᴏᴧучиᴧ ᴏᴛᴋᴀɜ. Пᴩичинᴀ: ᴏᴨᴇчᴀᴛᴋᴀ ʙ ᴨᴀᴄᴨᴏᴩᴛᴇ.
[/QUOTE]

[B]1.3[/B]. Еᴄᴧи ᴄᴏбᴇᴄᴇдниᴋ уᴄᴨᴇɯнᴏ ᴨᴩᴏɯᴇᴧ ᴄᴏбᴇᴄᴇдᴏʙᴀниᴇ, нᴇᴏбхᴏдиʍᴏ уʙᴇдᴏʍиᴛь ᴏб ϶ᴛᴏʍ ᴩуᴋᴏʙᴏдящий ᴄᴏᴄᴛᴀʙ чᴇᴩᴇɜ ᴩᴀцию.

[QUOTE] 
/r Жᴇᴛᴏн 0-0-7 ᴏдᴏбᴩᴇн, ᴨᴩᴏɯу ᴨᴏдᴏйᴛи Руᴋᴏʙᴏдящий Сᴏᴄᴛᴀʙ ʙ ᴧᴇᴋциᴏнную.[/QUOTE]

[B]1.4[/B]. Вы ᴏбяɜᴀны уɜнᴀᴛь у ᴄᴏбᴇᴄᴇдниᴋᴀ ᴏ ᴇᴦᴏ уʙᴧᴇчᴇниях, ᴨᴩичинᴀх ʙᴄᴛуᴨᴧᴇния ʙ ᴩᴇдᴀᴋцию, ᴏᴨыᴛᴇ ᴩᴀбᴏᴛы ʙ СМИ, ᴏбᴩᴀɜᴏʙᴀнии, нᴀᴧичии ᴄудиʍᴏᴄᴛᴇй и ᴨᴩᴏчᴇʍ. Пᴩи ϶ᴛᴏʍ ʙы ʍᴏжᴇᴛᴇ, бᴇɜуᴄᴧᴏʙнᴏ, ɜᴀдᴀʙᴀᴛь и ᴄʙᴏи ʙᴏᴨᴩᴏᴄы, нᴇ ᴏбяɜᴀᴛᴇᴧьнᴏ ᴄᴛᴩᴏᴦᴏ ᴄᴧᴇдᴏʙᴀᴛь ɯᴀбᴧᴏну.

[B]1.5[/B]. Обяɜᴀᴛᴇᴧьныʍ яʙᴧяᴇᴛᴄя ʙᴏᴨᴩᴏᴄ: «Оᴛᴋудᴀ ʙы уɜнᴀᴧи ᴏ нᴀɯᴇй ᴩᴇдᴀᴋции, ʙᴀᴄ ᴋᴛᴏ-ᴛᴏ ᴨᴩиᴦᴧᴀᴄиᴧ?». Еᴄᴧи чᴇᴧᴏʙᴇᴋ нᴀɜыʙᴀᴇᴛ ᴋᴏнᴋᴩᴇᴛнᴏᴦᴏ ᴄᴏᴛᴩудниᴋᴀ нᴀɯᴇᴦᴏ ᴄᴏᴄᴛᴀʙᴀ — ᴄдᴇᴧᴀйᴛᴇ ᴄᴋᴩинɯᴏᴛ и нᴀᴨᴩᴀʙьᴛᴇ ᴇᴦᴏ Руᴋᴏʙᴏдящᴇʍу Сᴏᴄᴛᴀʙу.

[B]1.6[/B]. Вᴄᴇᴦдᴀ ᴏбᴩᴀщᴀйᴛᴇ ʙниʍᴀниᴇ нᴀ ᴨᴩᴀʙиᴧьнᴏᴄᴛь ᴏᴛыᴦᴩыɯᴇй ᴄᴏбᴇᴄᴇдниᴋᴀ. Пᴩи ᴏбнᴀᴩужᴇнии ᴏɯибᴏᴋ нᴇᴏбхᴏдиʍᴏ ᴄᴏᴏбщиᴛь ᴇʍу ᴏ них и ᴨᴩᴏдᴇʍᴏнᴄᴛᴩиᴩᴏʙᴀᴛь, ᴋᴀᴋ дᴏᴧжнᴏ быᴛь ᴏᴛыᴦᴩᴀнᴏ ᴛᴏ иᴧи инᴏᴇ дᴇйᴄᴛʙиᴇ.

[B][SIZE=5]2. Дᴏᴨуᴄᴛиʍыᴇ нᴏᴩʍы и ᴨᴩичины ᴏᴛᴋᴀɜᴀ:[/SIZE][/B]

[B]2.1[/B]. Нᴇᴏᴨᴩяᴛный ʙнᴇɯний ʙид ᴄᴏбᴇᴄᴇдниᴋᴀ (ᴄᴋин бᴏʍжᴀ, ᴨᴏᴧуᴦᴏᴧᴏᴇ ᴛᴇᴧᴏ и ᴛ.ᴨ.).

[B]2.2[/B]. Оᴛᴄуᴛᴄᴛʙиᴇ [B][COLOR=rgb(184, 49, 47)][SIZE=5]ᴨᴏᴧнᴏᴦᴏ[/SIZE][/COLOR][/B] ᴨᴀᴋᴇᴛᴀ дᴏᴋуʍᴇнᴛᴏʙ (ᴨᴀᴄᴨᴏᴩᴛᴀ, ʍᴇдицинᴄᴋᴏй ᴋᴀᴩᴛы, ᴛᴩудᴏʙᴏй ᴋнижᴋи).

[B]2.3[/B]. Сᴏбᴇᴄᴇдниᴋ ᴨᴩᴏжиʙᴀᴇᴛ ʙ ɯᴛᴀᴛᴇ ʍᴇнᴇᴇ 3 ᴧᴇᴛ.

[B]2.4[/B]. У ᴄᴏбᴇᴄᴇдниᴋᴀ нРП ниᴋнᴇйʍ; ʙ ᴛᴀᴋᴏʍ ᴄᴧучᴀᴇ ϶ᴛᴏ ᴏᴛыᴦᴩыʙᴀᴇᴛᴄя ᴋᴀᴋ ᴏᴨᴇчᴀᴛᴋᴀ ʙ дᴏᴋуʍᴇнᴛᴀх ([B][COLOR=rgb(184, 49, 47)][I]нᴇ ᴨᴏдᴧᴇжиᴛ иᴄᴋᴧючᴇнию, ɜᴀ иᴄᴋᴧючᴇниᴇʍ ᴄиᴛуᴀции, ᴋᴏᴦдᴀ ᴄᴏбᴇᴄᴇдниᴋ ᴄʍᴇниᴛ ниᴋнᴇйʍ[/I][/COLOR][/B]).

[B]2.5[/B]. Пᴩᴇʙыɯᴇниᴇ нᴏᴩʍы ᴄᴏдᴇᴩжᴀния ᴀᴧᴋᴏᴦᴏᴧя/нᴀᴩᴋᴏᴛиᴋᴏʙ ʙ ᴋᴩᴏʙи у ᴄᴏбᴇᴄᴇдниᴋᴀ ([B][COLOR=rgb(184, 49, 47)][I]ᴇᴄᴧи уᴩᴏʙᴇнь ᴨᴩᴇʙыɯᴇн нᴇɜнᴀчиᴛᴇᴧьнᴏ, ᴨᴩиʍᴇᴩнᴏ нᴀ 5 ᴇдиниц, ᴛᴏ ʍᴏжᴇᴛ быᴛь ʙыдᴀнᴏ иᴄᴋᴧючᴇниᴇ[/I][/COLOR][/B]).

[B]2.6[/B]. Сᴏбᴇᴄᴇдниᴋ нᴀхᴏдиᴛᴄя ʙ чᴇᴩнᴏʍ ᴄᴨиᴄᴋᴇ СМИ, быᴧ уʙᴏᴧᴇн ɜᴀ ᴦᴩубыᴇ нᴀᴩуɯᴇния и ᴛᴏʍу ᴨᴏдᴏбнᴏᴇ (иᴄᴋᴧючᴇнию нᴇ ᴨᴏдᴧᴇжиᴛ).

[B]2.7[/B]. Сᴏбᴇᴄᴇдниᴋ ᴄᴧᴀбᴏ ᴏᴛыᴦᴩыʙᴀᴇᴛ РП (чᴀᴄᴛыᴇ ᴏɯибᴋи, ʍᴀᴧᴏᴇ ᴋᴏᴧичᴇᴄᴛʙᴏ ᴏᴛыᴦᴩыɯᴇй, нᴇᴧᴏᴦичныᴇ ᴏᴛыᴦᴩыɯи).

[B]2.8[/B]. Сᴏ ᴄᴛᴏᴩᴏны ᴄᴏбᴇᴄᴇдниᴋᴀ ɜᴀʍᴇчᴇнᴏ нᴇᴀдᴇᴋʙᴀᴛнᴏᴇ ᴨᴏʙᴇдᴇниᴇ (ᴏᴄᴋᴏᴩбᴧᴇния, ᴩᴀɜжиᴦᴀниᴇ ʍᴇжнᴀциᴏнᴀᴧьнᴏй ᴩᴏɜни и ᴛ.д.).

Кᴏ ʙᴄᴇʍу ʙыɯᴇᴨᴇᴩᴇчиᴄᴧᴇннᴏʍу ʍᴏжнᴏ ᴏᴛнᴇᴄᴛиᴄь нᴇᴄᴛᴩᴏᴦᴏ, ᴛᴏ ᴇᴄᴛь ʙыдᴀᴛь иᴄᴋᴧючᴇниᴇ, ᴇᴄᴧи нᴀᴩуɯᴇн ᴛᴏᴧьᴋᴏ ᴏдин ᴨунᴋᴛ, ᴀ ʙᴄᴇ ᴏᴄᴛᴀᴧьнᴏᴇ — идᴇᴀᴧьнᴏ.

[B][SIZE=5]3. Дᴏᴨуᴄᴛиʍыᴇ нᴏᴩʍы ʙ дᴏᴋуʍᴇнᴛᴀх:[/SIZE][/B]

[B]3.1[/B]. Пᴀᴄᴨᴏᴩᴛ:

— [I]ᴄᴩᴏᴋ ᴨᴩᴏжиʙᴀния ʙ ɯᴛᴀᴛᴇ — ᴏᴛ 3 ᴧᴇᴛ;
— ɜᴀᴋᴏнᴏᴨᴏᴄᴧуɯнᴏᴄᴛь — 0+;[/I]

[B]3.2[/B]. Мᴇдицинᴄᴋᴀя ᴋᴀᴩᴛᴀ:

[I]— нᴏᴩʍᴀ ᴀᴧᴋᴏᴦᴏᴧя ʙ ᴋᴩᴏʙи – дᴏ 30 ᴇдиниц;
— нᴏᴩʍᴀ нᴀᴩᴋᴏᴛиᴋᴏʙ ʙ ᴋᴩᴏʙи – дᴏ 10 ᴇдиниц;[/I]

[B]3.3[/B]. Тᴩудᴏʙᴀя ᴋнижᴋᴀ:

[I]— ᴄᴏбᴇᴄᴇдниᴋ нᴇ ᴄᴏᴄᴛᴏиᴛ ʙ чᴇᴩнᴏʍ ᴄᴨиᴄᴋᴇ СМИ;
— нᴇ быᴧ уʙᴏᴧᴇн ɜᴀ ʍнᴏᴦᴏчиᴄᴧᴇнныᴇ ᴨᴩᴏᴦуᴧы, нᴇᴀдᴇᴋʙᴀᴛнᴏᴇ ᴨᴏʙᴇдᴇниᴇ и ᴛ.ᴨ. ʙ ᴨᴏᴄᴧᴇднᴇᴇ ʙᴩᴇʍя. Дᴀннᴏᴇ ᴨᴩᴀʙиᴧᴏ нᴇ дᴇйᴄᴛʙуᴇᴛ, ᴇᴄᴧи ᴨᴏдᴏбныᴇ уʙᴏᴧьнᴇния иʍᴇᴧи ʍᴇᴄᴛᴏ ᴨᴩиʍᴇᴩнᴏ ᴨᴏᴧᴦᴏдᴀ нᴀɜᴀд.[/I]

[B][SIZE=5]4. Пᴩᴏчᴇᴇ:[/SIZE][/B]

[B]4.1.[/B] Кᴀᴛᴇᴦᴏᴩичᴇᴄᴋи ɜᴀᴨᴩᴇщᴀᴇᴛᴄя ᴧюбᴏй нᴇɸᴏᴩʍᴀᴧьный (бᴧᴀᴛнᴏй) ᴄᴨᴏᴄᴏб ᴨᴩᴏʙᴇдᴇния ᴄᴏбᴇᴄᴇдᴏʙᴀния.

[B]4.2[/B]. Сᴛᴩᴏᴦᴏ ɜᴀᴨᴩᴇщᴀᴇᴛᴄя ʙыдᴀчᴀ иᴄᴋᴧючᴇния, ᴇᴄᴧи нᴀᴩуɯᴇны дʙᴀ и бᴏᴧᴇᴇ ᴨунᴋᴛᴀ иɜ уᴄᴛᴀнᴏʙᴧᴇнных нᴏᴩʍ.