Правила Редактирования Объявлений (ПРО)



1. Общие положения



1.1. При поступлении объявления в редакцию сотрудник обязан обработать и опубликовать его в соответствии с настоящими правилами.



1.2. Запрещается искажать смысл исходного текста, добавлять собственную информацию

или комментарии.



1.3. Если объявление противоречит правилам обработки, его необходимо удалить, предварительно сообщив об этом в рацию.



[QUOTE]

/r Удалил объявление от Михаила Уитлей, причина: нарушение ПРО.

[/QUOTE]



1.4. Если сотрудник не уверен в правильности редактирования, он может запросить помощь через рацию, чтобы посмотреть на работу коллег.



1.5. Категорически запрещается допускать грамматические, орфографические, пунктуационные, лексические и смысловые ошибки.



[QUOTE]

Примечание: Запрещено использовать парцелляцию (разделение единого предложения на части при помощи знаков препинания).

[/QUOTE]



1.6 Префикс [VIC] пишется в обязательном порядке в квадратных скобках перед каждым объявлением.



2. Цена, Бюджет, Доплата.



2.1. Первое слово в объявлении пишется с заглавной буквы. После точки или двоеточия ставится пробел, перед ними — пробел не ставится. После текста в кавычках или скобках также ставится пробел. В конце предложения обязательна точка.



2.2. Запрещено публиковать объявления, содержащие призывы к нарушению законов штата San-Andreas, суициду или иным аморальным действиям.



2.3. Запрещено редактировать объявления, содержащие личные приветы и поздравления.



2.4. В объявлениях о продаже используется слово «Цена», о покупке — «Бюджет», об обмене — «Доплата» (если она указана отправителем).



[QUOTE]

Продажа [Цена]

Покупка [Бюджет]

Обмен [Доплата]

[/QUOTE]



2.5. Если сумма не указана или указана неадекватная (например, 1$), используется формулировка: «Бюджет: свободный», «Цена: договорная» или «Доплата: договорная».



2.6. Слова «Цена», «Бюджет» и «Доплата» всегда пишутся после точки и пробела с заглавной буквы. После них сразу ставится двоеточие без пробела.



2.7. Между двоеточием и суммой (или словом) ставится пробел. Каждые три разряда числа отделяются точкой (отсчет с конца). После суммы без пробела ставится символ «$», после которого сразу идет точка.



[QUOTE]



[VIC] Куплю дом среднего класса в г. Los-Santos. Бюджет: свободный.

[VIC] Продам а/т "Подвеска ДС". Цена: договорная.

[VIC] Куплю дом любого класса в любой точке штата. Бюджет: 20.000.000$.

[VIC] Обменяю а/т "Очки x-ray" на а/т "Очки шахматные". Доплата: договорная.

[/QUOTE]



2.8. При торговле криптовалютой, медикаментами или ресурсами используются фразы «Цена за единицу» и «Бюджет на единицу». Обязательно указывается бюджет за единицу и необходимое количество.



[QUOTE]

[VIC] Куплю криптовалюту в количестве 5 единиц. Бюджет на единицу: 35.000$.

[VIC] Куплю р/т "Дерево" в неограниченном кол-ве единиц. Бюджет на единицу: 20.000$.

[/QUOTE]



Примечание: После фразы «...единицу» ставится двоеточие. Пример: Куплю ... Бюджет на единицу: 20.000$.



3. Замена слов



3.1. Слова «гетто», «б/к Grove Street», «б/к The Rifa» и аналогичные заменяются на «опасный район».



[QUOTE]

[VIC] Семья "Snow" ищет дальних родственников. Место встречи: заброшенный аэропорт.

[/QUOTE]



3.2. Слово «GPS» заменяется на «Навигатор».



[QUOTE]

[VIC] Сейчас проходит собеседование в Кабинет министров. Мы в навигаторе: 1>2>2.

[/QUOTE]



3.3. Слово «семья» в объявлениях о поиске заменяется на «дальние родственники».



[QUOTE]

[VIC] Ищу дальних родственников. Просьба: связаться.

[/QUOTE]



3.4. Слово «биткоин» заменяется на «криптовалюта».



[VIC] Куплю криптовалюту в кол-ве 5 единиц. Бюджет на единицу: свободный.`



4. Покупка, Продажа, Обмен



4.1. При продаже транспортного средства обязательна марка или модель. При их отсутствии объявление удаляется.



4.2. Если при покупке транспорта марка/модель не указана, используется формулировка «любой марки/модели».



[QUOTE]

[VIC] Куплю автомобиль любой марки. Бюджет: свободный.

[VIC] Куплю воздушное транспортное средство любой модели. Бюджет: свободный.

[/QUOTE]



4.3. Модификация т/с указывается в формате: [ST], [TT], [FT]. Пробег, цвет, количество владельцев и состояние не указываются.

   

[QUOTE]

[VIC] Куплю т/с марки “BMW m1”[FT]. Бюджет: 2.800.000$.

[/QUOTE]



4.4. Слово «бизнес» заменяется на «предприятие». Допускается сокращение «п/т».



4.5. При продаже недвижимости обязательно указание местоположения. При его отсутствии объявление удаляется.



4.6. При указании ориентира используются слова «возле» или «около».



4.7. При продаже предприятия обязательны тип в кавычках и местоположение.



[VIC] Продам п/т "АЗС"[134] в г. San-Fierro. Цена: договорная.



4.8. Если тип предприятия не указан, используется фраза «предприятие любого типа».

 

[QUOTE]

[VIC] Куплю предприятие любого типа в любой точке штата. Бюджет: свободный.

[/QUOTE]



4.9. Разрешенные типы предприятий: "24/7", "АЗС", "Закусочная", "Пиццерия", "АММО", ”Магазин одежды”, "Магазин мебели", "Бар", "Клуб", "Спортзал", "СТО", "Тюнинг салон".



4.10. При указании номера бизнеса используется формат:[Префикс] Продам п/т «Название»[Номер] …



[QUOTE]

[VIC] Продам п/т "Мебельный магазин"[74] около горы VineWood. Цена: договорная.

[/QUOTE]



4.11. При продаже/покупке аксессуара обязателен его тип в кавычках.



[QUOTE]

[VIC] Продам а/т "Подарок на спину". Цена: договорная.

[/QUOTE]



4.12. Если тип аксессуара не указан, используется фраза «аксессуар любого типа».



[QUOTE]

[VIC] Куплю аксессуар любого типа. Бюджет: 100.000$.

[/QUOTE]



4.13. При наличии номера аксессуара используется формат: «Подарок-1».

      

[QUOTE]

[VIC] Продам а/т "Подарок-1". Цена: договорная.

[/QUOTE]



4.14. При продаже/покупке одежды обязателен указание пошива в кавычках.



[QUOTE]

[VIC] Куплю о/п "Макс Живченков". Бюджет: свободный.

[/QUOTE]



4.15. Если пошив не указан, используется фраза «одежду любого пошива».



[QUOTE]

[VIC] Куплю одежду любого пошива. Бюджет: свободный.

[/QUOTE]



4.16. Класс дома указывается после слова «дом» с маленькой буквы, без кавычек. Если класс не указан, он не пишется.



[QUOTE]

[VIC] Продам дом среднего класса в г. Los-Santos. Цена: 1.000.000$.

[VIC] Куплю дом в опасном районе. Бюджет: свободный.

[/QUOTE]



4.17. При наличии гаража это указывается в объявлении.



[QUOTE]

[VIC] Куплю дом элитного класса с гаражом в г. Los-Santos. Бюджет: свободный.`

[/QUOTE]



4.18. Разрешен обмен однотипных предметов (т/с на т/с, а/т на а/т). Обмен разнотипных предметов запрещен.



4.19. При обмене обязательно указывается доплата. Если она не указана, пишется «доплата: договорная».



[QUOTE]

[VIC] Обменяю т/с марки “Bullet” на т/с марки “Infernus”. Доплата: 200.000$.`

[/QUOTE]



4.20. Разрешено редактировать объявления о наборе в разрешенные фракции (Картели, Мотоклуб "Байкеры", Частные предприятия).



[QUOTE]

[VIC] Проходит собеседование в ботанический сад "Juarez". Ждем вас по навигатору: 1>2>3.`

[/QUOTE]



4.21. Объявления о наборе в семью заменяются на «Семья "X" ищет дальних родственников».



[QUOTE]

[VIC] Семья “DeLambo“ ищет дальних родственников. Место встречи: маяк.

[/QUOTE]



4.22. Если при продаже рецепта/материала не указан тип, объявление удаляется. Если при покупке не указан тип, используется фраза «рецепт/материал любого типа».



[QUOTE]

[VIC] Продам рецепт типа "Обычная кирка". Цена: договорная.

[VIC] Куплю м/т "Металл". Бюджет: свободный.

[/QUOTE]



5. Сокращения

5.1. Разрешенные сокращения: "а/т", "п/т", "г.", "т/с", "д", "р.", "м/т", "с/о", "л/п", "к/т", "р/т".



Примечание: Запрещено использовать "а/т" и "п/т", если в объявлении используется фраза "аксессуар/предприятие любого типа".



6. Прочее



6.1. Объявления о поиске врача, лицензера редактируются по форме:



[QUOTE]

[VIC] В Штате работает опытный врач. Просьба: связаться.

[/QUOTE]



6.2. Разрешена редактура объявлений о рекламе гражданских услуг, кроме услуг эротического или насильственного характера.



[QUOTE]

[VIC] Предлагаю услуги вокала. Цена за услугу: договорная.

[/QUOTE]



6.3. Объявления о поиске партнера

редактируются по форме:



[QUOTE]

[VIC] Ищу парня для с/о. Просьба: связаться

[/QUOTE]



6.4. Объявления о поиске спарринг-партнера:



[QUOTE]

[VIC] Ищу спарринг партнера. Просьба: связаться.

[/QUOTE]



6.5. Для наркотических веществ используются замены: «Сахар» - кокс; «Чай» - марихуана.



[QUOTE]

[VIC] Куплю чай в кол-ве 5 грамм. Бюджет на грамм: свободный.

[/QUOTE]



6.6. Если тип лекарств не указан при покупке, используется «медикаменты любого типа». При продаже без типа объявление удаляется.



[QUOTE]

[VIC] Куплю лекарственные препараты типа "Адреналин" в кол-ве 5 единиц. Бюджет на единицу: свободный.`

[/QUOTE]



6.7. Объявления об отмычках:



[QUOTE]

[VIC] Продам р/т "Ключ для открытия сундука". Цена: договорная.`

[/QUOTE]



6.8. Объявления о купонах:



[QUOTE]

[VIC] Куплю к/т "Работяга". Бюджет: свободный.

[/QUOTE]



6.9. Объявления о сим-картах:



[VIC] Продам сим-карту с номером "22-22-12". Цена: договорная.



6.10. Разрешено редактировать объявления по типу: [VIC] СМИ не курит, СМИ не пьет.



6.11. Разрешено редактировать объявления о продаже/покупке «стробоскопов и сигнализаций».



[QUOTE]

[VIC] Продам р/т "Стробоскопы/сигнализация". Цена: договорная.

[/QUOTE]



7. Запреты



7.1. Настоящие правила обязательны для изучения всеми сотрудниками СМИ.



7.2. При удалении объявления в диалоговом окне обязательна причина.



7.3. Удаление должно быть зафиксировано скриншотом с исходным текстом объявления.



7.4. Запрещено к публикации:

   

- Продажа семьи через объявление (майка с надписью).

- Содержащие бред, оскорбления, унижения.

- Призывающие к нарушению законов.

- Неразборчивые объявления (пример: "пргит5", "пюсл").

- Два объявления в одном (пример: "куплю гиту и очки").

- Объявления о проведении негосударственных мероприятий.

- Призывы к травле, суициду, попрошайничеству.

- Политические объявления.

- Продажа ТС без названия или с неразборчивым названием.

- Обмен ТС без названия обмениваемого транспортного средства.

- Продажа недвижимости без местоположения или номера.

- Продажа дома без класса или предприятия без типа.

- Обмен недвижимого имущества.

- Продажа одежды/аксессуара без названия или с неразборчивым названием.

- Обмен аксессуара на что-либо другое.

- Продажа одежды без указания конкретного типа (Джокер, Санта, Барбер).

- Объявления с бредовым названием семьи или ненужными приписками ("Gang", "Family").

- Реклама казино.

- Поиск конкретного человека.

- Покупка/продажа: яиц, алкоголя, еды, военной формы, аксессуара «Дилдо», людей, VIP-статусов, оружия и патронов.
